<%@ Page Language="C#" MasterPageFile="~/system.master" AutoEventWireup="true" CodeFile="notice.aspx.cs" Inherits="author_notice" Title="无标题页" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <link href="../StyleSheet.css" rel="stylesheet" type="text/css" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <div id="notice">
    <p class="title">
        一、来稿要求 
        </p>
                                            <p class="text">
                                                                                                1、来稿应具有创新性、科学性、准确性和可读性，要求论点明确、内容充实、数据可靠、文字精炼，以不超过8000字为宜，杜绝一稿多投。论文应包括：题名（20字内，含英文题名）、作者姓名、所在单位及所在城市、邮编、中文摘要、关键词（4～8个）、分类号、正文、参考文献。属基金项目资助的请详细注明基金项目具体名称及编号，并附作者简介（姓名、性别、出生年、学历、职称、研究方向），以及通讯地址、邮编、联系电话、E-mail地址。 
         
                                                <br />
                                                                                                2、中文摘要（200字左右）以提供文章内容梗概为目的，不加评论和补充解释，简明、确切地记述文章重要内容。其基本要素包括研究的目的、方法、结果和结论，并拥有与文章同等量的主要信息，即不阅读全文，就能获得必要的信息。 
         
                                                <br />
                                                3、文内表格一律用三线表；插图切勿过大，各图形符合制图规范；正文（含图、表）中的物理量和计量单位应符合国家标准；外文字母、单位、符号的大小写、正斜体、上下角标、矢量、矩阵和易混淆的字母应书写清楚。 
         
                                                <br />
                                                                                                4、参考文献应引用公开发表的资料，文献序号与其在文中出现的先后次序一致（必须在正文中显示），且参考文献不得少于5条。文献著录的内容应符合国家标准，其主要格式如下： 
         
                                                <br />
                                                                                                专著:［序号］著者.书名［M］.版本(初版不写).出版地:出版者,出版年：起止页码 
         
                                                <br />
                                                                                                期刊:［序号］著者.篇名［J］.刊名(外文刊名可按标准缩写但省略缩写点),出版年,卷号(期号):起止页码 
        论文集:［序号］<br />
                                                                                                著者.篇名［A］.主编者.论文集名［C］.出版地:出版者,出版年：起止页码 
         
                                                <br />
                                                                                                科技报告:［序号］著者.题名［R］.报告题名,编号.出版地:出版者,出版年：起止页码 学位论文:［序号］著者.题名［D］.保存地点:保存单位,授予年 
         
                                                <br />
                                                专利文献：［序号］ 专利申请者.专利题名［P］.专利国别：专利号，出版日期 报纸文章:［序号］主要责任者.题名［N］.报纸名.出版日期(版次) 
         
                                                <br />
                                                                                                电子文献(电子公告［EB］、数据库［DB］、计算机程序［CP］):［序号］主要责任者.电子文献题名［EB，或DB、CP］.电子文献的出处或获得地址,发表或更新日期/引用日期 
         
                                                <br />
                                                                                                著者姓名采用姓在前、名在后的写法。姓名用西文的著者,姓的首字母大写,姓与名之间空1字符,名用缩写,不加缩写点；如著者不多于3人,应全著录；如为3人以上时,只著录前3人,后面中文加“等”,外文加“et 
        al”,著者间加“,”。  
                                                <br />
                                                                                                5、为严肃学术风气，端正科研态度，坚决反对抄袭之作投往本刊，一旦发现，该作者将被本刊列入黑名单。 
         
                                                <br />
                                                6、本刊坚决反对冒用他人基金项目或与所列基金项目无关联之论文投往本刊，一旦发现，坚决弃用。</p>
                                            <p class="title">
                                                二、投稿约定 </p>
       <p class="text">
                                                1、凡投寄本刊稿件，如在内容上有侵权行为或不妥之处，均应文责自负。本刊有权对来稿进行文字编辑、加工和修改，如不同意，请附说明，以便妥善处理。 
                                                <br />
                                                2、稿件录用后，一经发排，不得擅自修改或变更作者署名，以及对文稿进行增加或删减。 
                                                <br />
                                                3、凡投往本刊稿件一经录用发表，其版权归“情报杂志”所有。 
                                                <br />
                                                4、本刊已全文录入维普、万方、CNKI三大数据库，如作者不同意被收录，请提前申明，未申明者，本刊一律视为同意被收录。 
                                                <br />
                                                5、如有特殊情况需要加快发表，请在接到正式录用通知后与编辑部联系。 </p>
        </div>
</asp:Content>

